python3
python3-pip
python3-venv
git
curl
wget
network-manager
alsa-utils
pulseaudio
bluez
rsync
xserver-xorg
xinit
openbox
unclutter
libnspr4
python3-xdg
libnss3
libatk1.0-0
libgtk-3-0
libgdk-pixbuf-xlib-2.0-0
libasound2
libxtst6
dbus-x11
